[
  {
    "chapter": 2,
    "verse": 47,
    "slok": "कर्मण्येवाधिकारस्ते मा फलेषु कदाचन। मा कर्मफलहेतुर्भूर्मा ते सङ्गोऽस्त्वकर्मणि॥",
    "translation": "Ты властен лишь над действием, но не над его результатом. Никогда не считай себя причиной результата действия, и никогда не отказывайся от действия."
  },
  {
    "chapter": 2,
    "verse": 62,
    "slok": "ध्यायतो विषयान्पुंसः सङ्गस्तेषूपजायते। सङ्गात्सञ्जायते कामः कामात्क्रोधोऽभिजायते॥",
    "translation": "Поглощённый размышлениями о чувственных объектах приобретает привязанность к ним. Из привязанности возникает вожделение, из вожделения – гнев."
  },
  {
    "chapter": 2,
    "verse": 63,
    "slok": "क्रोधाद्भवति संमोहः संमोहात्स्मृतिविभ्रमः। स्मृतिभ्रंशाद्बुद्धिनाशो बुद्धिनाशात्प्रणश्यति॥",
    "translation": "Из гнева приходит замешательство, из замешательства – спутанность памяти, из спутанности памяти – разрушение разума, а из разрушения разума он погибает."
  },
  {
    "chapter": 3,
    "verse": 8,
    "slok": "कर्मण्येव त्वकुर्वाणः श्रमं त्विष्ट्वा लभते। यज्ञार्थात्कर्मणोऽन्यत्र लोकोऽयं कर्मबन्धनः॥",
    "translation": "Выполняя предписанные обязанности, человек получает благо. Но за пределами деятельности, связанной с жертвоприношением (йогой), этот мир является узами кармы."
  },
  {
    "chapter": 4,
    "verse": 11,
    "slok": "ये यथा मां प्रपद्यन्ते तांस्तथैव भजाम्यहम्। मम धर्म्यं तथाक्रम्य मनुष्याः स्वामिमां यान्ति॥",
    "translation": "Какие бы пути люди ни избрали, чтобы прийти ко Мне, Я отвечаю им точно так же. Все следуют по Моему пути, о сын Притхи."
  },
  {
    "chapter": 5,
    "verse": 19,
    "slok": "ब्रह्मणि समतं विद्धि योगस्थं मां वदाम्युत। सुखं ब्रह्मणि चैतत्त्वं योगस्थो नेह कुरुते॥",
    "translation": "Тот, кто видит тождественность в разрушении и приобретении, кто утверждён в йоге и обуздан, того Я называю мудрецом, равнодушным к суете. Такой йог наслаждается блаженством в Самости."
  },
  {
    "chapter": 6,
    "verse": 5,
    "slok": "उद्धरेदात्मनात्मानं नात्मानमवसादयेत्। आत्मैव ह्यात्मनो बन्धुरात्मैव रिपुरात्मनः॥",
    "translation": "Нужно поднимать себя самому собой, не унижать себя. Ведь душа — и друг, и враг самой себе."
  },
  {
    "chapter": 7,
    "verse": 14,
    "slok": "दैवी ह्येषा गुणमयी मम माया दुर्तरा। मामेव ये प्रपद्यन्ते मायामेतां तरन्ति ते॥",
    "translation": "Ведь Моя божественная энергия, состоящая из гун, – непреодолима. Те, кто прибегают ко Мне, преодолевают это Майю."
  },
  {
    "chapter": 9,
    "verse": 29,
    "slok": "समोऽहं सर्वभूतेषु न मे द्वेष्योऽस्ति न प्रियः। ये भजन्ति तु मां भक्त्या मयि ते तेषु चाप्यहम्॥",
    "translation": "Я одинаков ко всем существам; нет Мне ни любимого, ни ненавистного. Но те, кто поклоняются Мне с преданностью, находятся во Мне, и Я — в них."
  },
  {
    "chapter": 10,
    "verse": 22,
    "slok": "यद्यद्विभूतिमत्सत्त्वं श्रीमदूर्जितमेव च। तत्तदेवावगच्छ त्वं मम तेजोंऽशसंभवम्॥",
    "translation": "Что бы ни было величественным, полным славы и силы, знай, что это проявилось из частицы Моего блеска."
  },
  {
    "chapter": 11,
    "verse": 33,
    "slok": "तस्मात्त्वमुत्तिष्ठ यशो लभस्व जित्वा शत्रून्भुङ्क्ष्व राज्यं समृद्धम्। मयैवैते निहताः पूर्वमेव निमित्तमात्रं भव सव्यसाचिन्॥",
    "translation": "Поэтому встань, заслужи славу, победи врагов и наслаждайся процветающим царством. Они уже убиты Мной. Будь орудием, о левша."
  },
  {
    "chapter": 13,
    "verse": 27,
    "slok": "सर्वभूतस्थितं यो मां भजत्येकत्वमास्थितः। सर्वथा वर्तमानोऽपि स योगी मयि वर्तते॥",
    "translation": "Тот, кто, осознав Мою тождественность во всех существах, поклоняется Мне, тот, как бы ни вёл себя, находится во Мне."
  },
  {
    "chapter": 14,
    "verse": 26,
    "slok": "मां च योऽव्यभिचारेण भक्तियोगेन सेवते। स गुणान्समतीत्यैतान्ब्रह्मभूयाय कल्पते॥",
    "translation": "Тот, кто служит Мне безотступной преданностью, тот преодолевает эти гуны и становится достойным достижения божественного."
  },
  {
    "chapter": 15,
    "verse": 7,
    "slok": "मनुष्याणां सहस्रेषु कश्चिद्यतति सिद्धये। यततामपि सिद्धानां कश्चिन्मां वेत्ति तत्त्वतः॥",
    "translation": "Один из тысяч людей стремится к совершенству. Из тех, кто достиг совершенства, один, быть может, познаёт Меня в сущности."
  },
  {
    "chapter": 16,
    "verse": 1,
    "slok": "अभयं सत्त्वसंशुद्धिः ज्ञानं योगं च कर्मणि। अनिर्देश्यं च वाक्यं सत्यं प्रियं च नो च वै॥",
    "translation": "Непоколебимость, чистота разума, знание йоги и усердие в деятельности, умение говорить слова, которые не оскорбительны, истина, приятное слово и не грубое."
  },
  {
    "chapter": 17,
    "verse": 28,
    "slok": "अश्रद्धया हि यत्कर्म फलं तद्भवति तद्भवेत्। न चात्मभावो न परः श्रद्धामयं यत्कृतं तद्भवेत्॥",
    "translation": "Ведь любое действие, совершённое без веры, не приносит результата, не имеет духовной ценности, не является ни в этом мире, ни в следующем. То, что делается с верой, имеет значение."
  },
  {
    "chapter": 18,
    "verse": 63,
    "slok": "इति ते ज्ञानमाख्यातं गुह्याद्गुह्यतरं मया। विमृश्यैतदशेषेण यथेच्छसि तथा कुरु॥",
    "translation": "Таким образом, Я изложил тебе знание, более тайное, чем самые тайные. Обдумай это полностью и поступи так, как тебе угодно."
  },
  {
    "chapter": 18,
    "verse": 66,
    "slok": "सर्वधर्मान्परित्यज्य मामेकं शरणं व्रज। अहं त्वा सर्वपापेभ्यो मोक्षयिष्यामि मा शुचः॥",
    "translation": "Покинув все обязанности, прибегни ко Мне одному. Я освобожу тебя от всех грехов, не бойся."
  },
  {
    "chapter": 1,
    "verse": 1,
    "slok": "धृतराष्ट्र उवाच | धर्मक्षेत्रे कुरुक्षेत्रे समवेता: युयुत्सव:",
    "translation": "Дхритараштра сказал: О Санджая, что делали мои сыновья и сыновья Панду, когда собрались на поле дхармы – Курокшетре, желая сражаться?"
  },
  {
    "chapter": 1,
    "verse": 37,
    "slok": "यद्यप्येते न पश्यन्ति लोभोपहतचेतसः। कुलक्षयकृतं दोषं मित्रद्रोहे च पातकम्॥",
    "translation": "Хотя они, охваченные жаждой, не видят зла, которое вытекает из уничтожения рода, и не видят греха в измене друзьям."
  },
  {
    "chapter": 2,
    "verse": 11,
    "slok": "अशोच्यानन्वशोचस्त्वं प्रज्ञावादांश्च भाषसे। गतासूनगतासूंश्च नानुशोचन्ति पण्डिताः॥",
    "translation": "Ты сетуешь о тех, кто не достоин слёз, и говоришь мудрые слова, но мудрецы не сетуют о мёртвых и живых."
  },
  {
    "chapter": 2,
    "verse": 14,
    "slok": "मात्रास्पर्शास्तु का: बाला शीतोष्णसुखदु:खदा:। आगमापायिनोऽनित्या: तांस्तितिक्षस्व भारत॥",
    "translation": "Контакты с чувственными объектами, о сын Бхараты, вызывают ощущения холода и тепла, счастья и страдания. Они приходят и уходят, они непостоянны. Терпи их."
  },
  {
    "chapter": 2,
    "verse": 22,
    "slok": "वासांसि जीर्णानि यथा विहाय नवानि गृह्णाति नरोऽपराणि। तथा शरीराणि विहाय जीर्णा- न्यन्यानि संयाति नवानि देही॥",
    "translation": "Как человек сбрасывает старые одежды и надевает новые, так и душа сбрасывает старые тела и принимает новые."
  },
  {
    "chapter": 2,
    "verse": 25,
    "slok": "अव्यक्तोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो र......",
    "translation": "(Примечание: Это, скорее всего, ошибка копирования. Правильный стих 2.25: अव्यक्तोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्वो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं नित्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो रूपोऽयं निт्य विभ्вो र......) Невидимый, вездесущий, вечно существующий и неизменный – таков образ души. Так говорят мудрые."
  }
]
